export const DEFAULT_AGES = ['дети', 'молодёжь', 'взрослые', 'пенсионеры'];
export const DEFAULT_PAYING_TYPES = ['платные', 'бюджетные'];
export const DEFAULT_COVERING_TYPES = [
    'спротивный линолеум',
    'ковролин',
    'спортивный паркет',
    'деревянный паркет',
    'бесшовные полиуретановые полы',
    'рулонные покрытия',
    'искусственная трава',
    'гравийное',
    'искусственный газон',
    'травяное',
    'резиновое',
    'бетонное',
    'асфальт',
    'другое',
];
export const DEFAULT_OWNING_TYPES = ['субъект рф', 'муниципальная', 'федеральная', 'другая'];
export const DEFAULT_TYPES = [
    'плоскостные',
    'спортивные залы',
    'бассейны',
    'крытые катки',
    'стрелковые объекты',
    'рекреационные',
    'другие',
];
